const strings = [
  "中共中央总书记、国家主席、中央军委主席习近平3月7日下午在出席十三届全国人大五次会议解放军和武警部队代表团全体会议时强调，()是我们党建军治军的基本方式，是实现党在新时代的强军目标的必然要求。A.依法治军B.依法行政C.从严治党D.从严治军答案：A",
  "工信部消息，2021年我国制造业增加值规模达31.4万亿元，连续(   )位列世界第一。A.12年B.11年C.10年D.9年答案：A",
  "中国残联、教育部等五部门印发计划，提出到(    )年末，每个县、市、区至少挂牌1家残疾人职业培训基地。A.2025B.2024C.2023D.2022答案：A",
  "中国探月工程吴总设计师表示，我国计划2030年之前实施(   )采样返回。A.火星B.月球C.金星D.木星答案：A",
  "国家统计局发布数据，2月份，全国居民消费价格指数同比上涨0.9%，涨幅与上月相同;环比上涨0.6%，涨幅比上月扩大(   )百分点。A.0.2个B.0.3个C.0.4个D.0.5个答案：A",
  "国家发改委消息，2月中下旬以来，全国煤炭日产量持续保持在(   )吨以上，同比增长超过10%。A.1200万B.1000万C.800万D.600万答案：A",
  "3月9日，冬残奥会残奥越野滑雪男子短距离坐姿决赛在河北张家口国家冬季两项中心举行。中国选手(   )夺得金、银牌。A.郑鹏、毛学武B.赵鹏、毛忠武C.郑鹏、毛忠武D.郑鹏、刘子旭答案：C",
  "近日，国家药监局提醒消费者，化妆品包装上标注“小金盾”，仅说明该产品属于(    )，并不代表产品已获得监管部门审批或质量安全得到认证。A.成人化妆品B.老年人化妆品C.儿童化妆品D.药物化妆品答案：C",
  "中国人民银行3月8日表示，今年人民银行依法向中央财政上缴结存利润，总额超过(    )亿元。A.1万B.0.8万C.0.5万D.2万答案：A",
  "土地革命战争时期，以( )等老一辈革命家为代表的共产党人，创建了红二十六军和陕甘边革命根据地，并于1934年11月建立了陕甘边区苏维埃政府，后来形成了陕甘革命根据地。A.刘志丹、谢子长、习仲勋B.刘志丹、谢觉哉、习仲勋C.刘伯承、谢子长、习仲勋D.刘伯承、谢觉哉、习仲勋答案：A",
];

export default strings;
