const list = [
  {
    title:
      "银保监会、住建部日前联合发布意见，要求各类银行保险机构加强对(    )金融支持。",
    options: [
      { tag: "A", desc: "全国各地租赁住房" },
      { tag: "B", desc: "保障性租赁住房" },
      { tag: "C", desc: "保障性租赁房" },
      { tag: "D", desc: "保障性经济适用房" },
    ],
    rightOpt: "B",
  },
  {
    title:
      "全国两会召开前夕，由全国政协提案委员会组织编写的(    )，2月27日起由党建读物出版社在全国正式出版发行。",
    options: [
      { tag: "A", desc: "《新时代议案工作丛书》" },
      { tag: "B", desc: "《新时代提案工作摘编》" },
      { tag: "C", desc: "《新时代提案工作要求》" },
      { tag: "D", desc: "《新时代提案工作丛书》" },
    ],
    rightOpt: "D",
  },
  {
    title:
      "2月27日11时06分，我国在文昌航天发射场使用长征八号运载火箭成功将(   )卫星发射升空，创造我国一箭多星新纪录。",
    options: [
      { tag: "A", desc: "12颗" },
      { tag: "B", desc: "22颗" },
      { tag: "C", desc: "19颗" },
      { tag: "D", desc: "18颗" },
    ],
    rightOpt: "B",
  },
  {
    title:
      "国家统计局28日发布的《2021年国民经济和社会发展统计公报》显示，2021年，我国经济规模突破110万亿元创新高，稳居全球(    )大经济体。",
    options: [
      { tag: "A", desc: "第二" },
      { tag: "B", desc: "第三" },
      { tag: "C", desc: "第四" },
      { tag: "D", desc: "第五" },
    ],
    rightOpt: "A",
  },
  {
    title:
      "2022年3月1日起，国家网信办等四部门联合发布的(    )正式施行，要求保障用户的算法知情权和算法选择权。",
    options: [
      { tag: "A", desc: " 《互联网信息数据算法推荐管理规定》" },
      { tag: "B", desc: "《互联网信息服务算法规范管理规定》" },
      { tag: "C", desc: "《互联网信息服务算法推荐管理规定》" },
      { tag: "D", desc: "《互联网“大数据”算法管理规定》" },
    ],
    rightOpt: "C",
  },
  {
    title:
      "科学技术部高技术研究发展中心2月28日发布2021年度中国科学十大进展，火星探测任务(    )成功着陆火星等10项入选。",
    options: [
      { tag: "A", desc: "天问一号空间站" },
      { tag: "B", desc: "'玉兔'探测器" },
      { tag: "C", desc: "天宫一号探测器" },
      { tag: "D", desc: "天问一号探测器" },
    ],
    rightOpt: "D",
  },
  {
    title:
      "中央网信办、教育部等四部门印发(    )，部署了加大优质数字资源供给、打造高品质数字生活等8个方面重点任务。",
    options: [
      { tag: "A", desc: "《2022年提升全民科学素养与技能工作要点》" },
      { tag: "B", desc: "《2022年提升全民数字素养与技能工作要点》" },
      { tag: "C", desc: "《2022年提升全民数字化水平与技能工作要点》" },
      { tag: "D", desc: "《2022年提升全民数字素养与规范意识要点》" },
    ],
    rightOpt: "B",
  },
  {
    title:
      "国家卫生健康委等15个部门近日联合印发《“十四五”健康老龄化规划》。规划提出9项主要任务，发展(   )老年健康服务是其中之一。",
    options: [
      { tag: "A", desc: "健身" },
      { tag: "B", desc: "社区养老" },
      { tag: "C", desc: "中医药" },
      { tag: "D", desc: "互相帮扶" },
    ],
    rightOpt: "C",
  },
  {
    title:
      "2022年3月3日上午10时，中国国务院新闻办公室将发布(    )白皮书，并举行新闻发布会。",
    options: [
      { tag: "A", desc: "《中国残疾人体育事业发展和权利保障》" },
      { tag: "B", desc: "《中国残疾人体育事业发展规划》" },
      { tag: "C", desc: "《中国残疾人参与体育活动权利保障》" },
      { tag: "D", desc: "《中国残疾人体育事业发展五年规划》" },
    ],
    rightOpt: "A",
  },
  {
    title:
      "德国联邦银行行长约阿希姆·内格尔3月2日表示，央行专家预计2022年德国通货膨胀率或将升至()。",
    options: [
      { tag: "A", desc: "5%" },
      { tag: "B", desc: "6%" },
      { tag: "C", desc: "7%" },
      { tag: "D", desc: "8%" },
    ],
    rightOpt: "A",
  },
];

list.forEach((item, index) => {
  item.id = index + 1;
});

export default list;
