const strings = [
  "银保监会、住建部日前联合发布意见，要求各类银行保险机构加强对(    )金融支持。A.全国各地租赁住房B.保障性租赁住房C.保障性租赁房D.保障性经济适用房答案：B",
  "全国两会召开前夕，由全国政协提案委员会组织编写的(    )，2月27日起由党建读物出版社在全国正式出版发行。A.《新时代议案工作丛书》B.《新时代提案工作摘编》C.《新时代提案工作要求》D.《新时代提案工作丛书》答案：D",
  "2月27日11时06分，我国在文昌航天发射场使用长征八号运载火箭成功将(   )卫星发射升空，创造我国一箭多星新纪录。A.12颗B.22颗C.19颗D.18颗答案：B",
  "国家统计局28日发布的《2021年国民经济和社会发展统计公报》显示，2021年，我国经济规模突破110万亿元创新高，稳居全球(    )大经济体。A.第二B.第三C.第四D.第五答案：A",
  "2022年3月1日起，国家网信办等四部门联合发布的(    )正式施行，要求保障用户的算法知情权和算法选择权。A. 《互联网信息数据算法推荐管理规定》B.《互联网信息服务算法规范管理规定》C.《互联网信息服务算法推荐管理规定》D.《互联网“大数据”算法管理规定》答案：C",
  "科学技术部高技术研究发展中心2月28日发布2021年度中国科学十大进展，火星探测任务(    )成功着陆火星等10项入选。A.天问一号空间站B.'玉兔'探测器C.天宫一号探测器D.天问一号探测器答案：D",
  "中央网信办、教育部等四部门印发(    )，部署了加大优质数字资源供给、打造高品质数字生活等8个方面重点任务。A.《2022年提升全民科学素养与技能工作要点》B.《2022年提升全民数字素养与技能工作要点》C.《2022年提升全民数字化水平与技能工作要点》D.《2022年提升全民数字素养与规范意识要点》答案：B",
  "国家卫生健康委等15个部门近日联合印发《“十四五”健康老龄化规划》。规划提出9项主要任务，发展(   )老年健康服务是其中之一。A.健身B.社区养老C.中医药D.互相帮扶答案：C",
  "2022年3月3日上午10时，中国国务院新闻办公室将发布(    )白皮书，并举行新闻发布会。A.《中国残疾人体育事业发展和权利保障》B.《中国残疾人体育事业发展规划》C.《中国残疾人参与体育活动权利保障》D.《中国残疾人体育事业发展五年规划》答案：A",
  "德国联邦银行行长约阿希姆·内格尔3月2日表示，央行专家预计2022年德国通货膨胀率或将升至()。A.5%B.6%C.7%D.8%答案：A",
];

export default strings;
