const strings = [
  "国家卫生健康委、国家医保局、国家中医药局、中央军委后勤保障部卫生局联合印发《医疗机构检查检验结果互认管理办法》，推动实现不同医疗机构间的检查检验结果互认。办法将于(   )起施行。A. 5月1日   B. 3月1日    C. 4月1日   D. 6月1日答案：B",
  "教育部2月23日介绍，将支持一批(   )院校升格为职业本科学校，支持一批优质高职专科学校骨干专业和高水平应用型普通本科高校设置职教本科专业。A. 国家优质高职专科   B. 地方优质高职专科   C. 国家优质中职院校    D. 多所高职院校 答案：A",
  "国务院关税税则委员会办公室消息，区域全面经济伙伴关系协定(RCEP)将于2022年3月18日起对(  )开始生效实施。A. 马来西亚  B. 菲律宾    C. 新加坡    D. 韩国答案：A",
  "中共中央 国务院关于做好2022年全面推进乡村振兴重点工作的意见》发布，这是新世纪以来指导“三农”工作的第()中央一号文件。A. 19个 B. 18个 C. 17个 D. 20个答案：A",
  "最高人民法院发布( )，支持和推进在线诉讼、在线调解等司法活动。A. 《人民法院在线运行规则》 B. 《人民法院网上诉讼规则》　C. 《各级人民法院在线运行规则》 D. 《全国人民法院在线诉讼运行规则》答案：A",
  "企业职工基本养老保险全国统筹已于( )起正式实施。A. 2022年1月1日 B. 2022年2月1日C. 2022年1月10日 D. 2022年2月1日答案：A",
  "为更好满足企业和群众异地办事需求，国务院办公厅建设的国家政务服务平台( )服务专区上线运行。A. 多地联办B. 省际通办C. 跨省通办D. 多省联办答案：C",
  "北京2022年冬残奥会闭幕式(  )晚在国家体育场举行。中国国家主席和国际残奥委会主席出席闭幕式。A. 3月13日     B. 3月12日     C. 3月14日     D. 3月11日答案：A",
  "在北京第13届冬残奥会上，中国体育代表团奋勇争先，夺得18枚金牌、20枚银牌、23枚铜牌，在金牌榜、奖牌榜居(     )，取得了我国参加冬残奥会的历史最好成绩。A. 第1位     B. 第2位     C. 第3位     D. 第4位答案：A",
  "北京冬奥会和冬残奥会各个场馆正在积极筹备尽快向公众开放的计划，不少场馆计划在(    )前开放。A. 五一     B. 四月一日      C. 六一  D. 七一答案：A",
];

export default strings;
