const strings = [
  "碳中和的实现离不开我们在生活中时刻践行“低碳生活”。以下()不属于日常生活中倡导的低碳生活方式。A.选择使用电动牙刷B.节能灯代替普通灯泡C.晾晒衣服代替干衣机D.外出自备购物布袋答案：A",
  "下列说法中，不符合《中华人民共和国宪法》规定的是：(    )。A.中华人民共和国国务院实行领导集体负责制B.中华人民共和国国务院是最高国家权力机关的执行机关C.中华人民共和国国务院是最高国家行政机关D.中华人民共和国国务院即中央人民政府答案：A",
  "2022年政府工作报告指出，2022年，国内生产总值增长()。A.5.5%左右           B.5.5%以上C.6.5%左右           D.6.5%以上答案：A",
  "2022年3月，全球首套1000吨/年二氧化碳加氢制汽油中试装置，在()工业园区开车成功，生产出符合国VI标准的清洁汽油产品。A.安徽芜湖     B.山东邹城     C.江苏无锡     D.浙江台州 答案：B",
  "商务部发布数据，2022年前两个月，全国实际使用外资金额2437亿元人民币，同比(   )。A. 增长37.9%   B. 增长35.9%    C. 下降37.9%    D. 下降17.9%答案：A",
  "最高人民法院发布(    )，支持和推进在线诉讼、在线调解等司法活动。A. 《人民法院在线运行规则》    B. 《人民法院网上诉讼规则》C. 《各级人民法院在线运行规则》 D. 《全国人民法院在线诉讼运行规则》答案：A",
  "中共中央办公厅、国务院办公厅、中央军委办公厅日前印发(    )，对“十四五”时期做好退役军人工作作出部署安排。A. 《“十四五”退役军人服务和保障规划》B. 《“十四五”退役军人服务和保障规划》C. 《“十四五”退役军人服务和保障规划》D. 《“十四五”退役军人服务和保障规划》答案：A",
  "中共中央、国务院致电祝贺北京第24届冬奥会中国体育代表团。本届冬奥会，中国代表团以(    )位列金牌榜第三，创造了冬奥参赛史上最好成绩。A. 9金4银2铜            B. 9金8银2铜C. 9金4银5铜            D. 8金4银2铜答案：A",
  "在我国，既是公民基本民主权利，又是公民参与国家管理的基础与标志是：(     )。A.生存权、劳动权 B.选举权与被选举权C.言论、集会等自由权利 D.对国家机关及其工作人员的监督权答案：B",
  "依据我国特别行政区基本法，下列哪个选项的表述是正确的：(    )。A.特别行政区的立法不需要报全国人大常委会批准B.不服特别行政区法院的判决，可以上诉至我国最高人民法院C.特别行政区可以自主决定外交、经济、财政等事项D.全国人大常委会可授权特别行政区依照基本法自行处理有关对外事务答案：A",
];

export default strings;
