const strings = [
  "2022年中央一号文件指出，深入贯彻中央经济工作会议精神，坚持稳中求进工作总基调，立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，促进共同富裕，坚持和加强党对“三农”工作的全面领导，牢牢守住()两条底线。A.国家粮食安全　不发生区域性返贫 B.国家土地安全　不发生规模性返贫C.国家粮食安全　不发生规模性返贫 D.国家土地安全　不发生区域性返贫 答案：C",
  "2022年政府工作报告指出，今年中央对地方转移支付增加约1.5万亿元、规模近9.8万亿元，增长()、为多年来最大增幅。A.16%     B.18%       C.21%       D.23%答案：B",
  "2022年政府工作报告指出，落实落细稳就业举措。延续执行降低失业和工伤保险费率等阶段性稳就业政策。今年高校毕业生超过()人，要加强就业创业指导、政策支持和不断线服务。A.800万      B.1000万C.900万      D.1200万答案：B",
  "《中共中央 国务院关于深入打好污染防治攻坚战的意见》中提出，十四五时期，推进100个左右地级及以上城市开展“无废城市”建设，鼓励有条件的省份全程推进“无废城市”建设。下列关于“无废城市”的理解正确的是：(    )。A.“无废城市”意味着城市没有固体废物产生B.“无废城市”旨在将固体废物环境影响降至最低C.“无废城市”将不再采用填埋的方式进行固体废物处理D.“无废城市”意味着固体废物能完全资源化利用答案：B",
  "近年来，各地开始全面推行证明事项和涉企经营许可事项告知承诺制。下列说法中，正确的是：(    )。A.直接涉及国家安全、国家秘密和公共安全等事项的证明，首先适用告知承诺制B.实行告知承诺制后，所有申请人不再提交证明，只提交承诺C.告知承诺中的“承诺”，指的是申请人以口头形式承诺已经符合告知的相关要求，并愿意承担不实承诺的法律责任D.告知承诺中的“告知”指的是审批部门以书面形式将证明义务、证明内容以及不实承诺的法律责任一次性告知申请人答案：D",
  "党的十九届六中全会是在中国共产党百年华诞的重要时刻，在“两个一百年”奋斗目标历史交汇关键节点上召开的一次重要会议。关于本次全会审议通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》，下列表述中正确的有：(    )。①是党在历史上形成的第三个历史决议 ②指出了中国共产党百年奋斗的历史意义 ③深刻揭示了“过去我们为什么能够成功、未来我们怎样才能继续成功” ④从13个方面分领域总结了党和国家在各个时期取得的历史性成就、发生的历史性变革。A.①②③B.①②④C.①③④D.②③④答案：A",
  "党的十八大以来，我们深化对民主政治发展规律的认识，提出(    )的重大理念，其不仅有完整的制度程序，而且有完整的参与实践。A.全方位人民民主B.全链条人民民主C.全过程人民民主D.全覆盖人民民主答案：C",
  "基层治理是国家治理的基石，在打造基层治理共同体中，基层群众性自治组织发挥的是：(    )。A.主导作用B.决定作用C.引领作用D.基础作用答案：D",
  "《中共中央关于党的百年奋斗重大成就和历史经验的决议》阐明了四个历史时期党面临的主要任务，以下关于各个历史时期党面临的主要任务表述正确的是(   )。A.新民主主义革命时期——继续探索中国建设社会主义的正确道路，解放和发展社会生产力，使人民摆脱贫困、尽快富裕起来，为实现中华民族伟大复兴提供充满新的活力的体制保证和快速发展的物质条件B.社会主义革命和建设时期——反对帝国主义、封建主义、官僚资本主义，争取民族独立、人民解放，为实现中华民族伟大复兴创造根本社会条件C.改革开放和社会主义现代化建设新时期——实现从新民主主义到社会主义的转变，进行社会主义革命，推进社会主义建设，为实现中华民族伟大复兴奠定根本政治前提和制度基础D.中国特色社会主义新时代——实现第一个百年奋斗目标，开启实现第二个百年奋斗目标新征程，朝着实现中华民族伟大复兴的宏伟目标继续前进答案：D",
  "马克思主义指引中国成功走上了全面建设社会主义现代化强国的康庄大道，事业越向前发展，新情况新问题势必越多，更应重视理论的作用，增强理论自信和战略定力。这主要体现了(    )。A.认识对实践有着巨大的指导作用B.一切从实际出发，实事求是C.实践是检验真理的唯一标准D.认识是主体对客体的能动反映答案：A",
];

export default strings;
