const strings = [
  "近年来，我国在“大国重器”的研发上成果显著，捷报频传。以下关于“大国重器”与其宣传语的对应关系不正确的是(  )。A.“奋斗者号”——只有沉得下去，才能浮得上来B.“复兴号”——暂时地降落是为了下一次更好地起飞C.“北斗三号”——其实，方向比方法更重要D.“中国天眼”——要仰望星空，也要脚踏实地答案：B",
  "在经济全球化时代，任何一个国家都不可能孤立于世界之外，团结合作是所有国家的必然选择，各国人民更需要同舟共济、共克时艰。下列选项最符合该观点内涵的是(   )。A.人视水见形，视民知治不 B.孤举者难起，众行者易趋 C.安而不忘危，存而不忘亡 D.天不言而四时行，地不语而百物生答案：B",
  "《中华人民共和国乡村振兴促进法》全面实施乡村振兴战略，应该遵循的原则不包括：(    )。A.坚持政府主体地位B.坚持人与自然和谐共生C.坚持农业农村优先发展D.坚持因地制宜、规划先行、循序渐进答案：A",
  "以下是我国改革开放以来发生的重大事件：①脱贫攻坚战取得全面胜利 ②加入世界贸易组织 ③全面取消农业税 ④香港、澳门回归祖国 ⑤北京举办第二十九届夏季奥运会，按时间先后顺序排列正确的是(    )。 A.④②③⑤①B.②⑤④③①C.④②⑤①③D.②①⑤③④答案：A",
  "《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》提出“推进能源革命，建设清洁低碳、安全高效的能源体系”。以下措施有助于建设清洁低碳、安全高效的能源体系的是(   )。  ①提升光伏发电规模 ②推进以电代煤 ③推动沿海核电建设 ④有序发展海上风电。  A.①④B.②③C.②③④D.①②③④答案：D",
  "第一次国共合作实现后，以(    )为中心汇集全国革命力量，很快开创了反对帝国主义和封建军阀的革命新局面。A.北京B.广州C.上海D.武汉答案：B",
  "与愚公移山故事中的哲理最相似的是(     )。A.“三牛”精神     B. 抗疫精神    C. 丝路精神    D. 脱贫攻坚精神作答案：A",
  "根据《党政领导干部选拔任用工作条例》，党政领导干部应当逐级提拔。特别优秀或者工作特殊需要的干部，符合有关条件或情形的可以破格提拔。以下不属于可以破格提拔的条件或情形的是(    )。A.经济发达、高新技术产业发展地区急需引进的  B.在条件艰苦、环境复杂、基础差的地区或者单位工作实绩突  C.专业性较强的岗位或者重要专项工作急需的  D.在关键时刻或者承担急难险重任务中经受住考验、表现突出、作出重大贡献答案：A",
  "国家市场监管总局印发(    )，在市场监管系统全面推进企业信用风险分类管理，进一步优化监管资源配置，提升监管效能，推动构建信用导向的营商环境。A. 《关于推进企业信用风险分类管理进一步提升监管效能的意见》B. 《关于推进企业良好信用保持管理进一步提升监管效能的意见》C. 《关于推进企业信用风险分类管理不断推进提升监管效能的意见》D. 《关于推进企业信用风险集中管理进一步提升监管效能的意见》答案：A",
  "工信部、国家发展改革委等十部门联合发布(    )，明确创新体制机制，完善政策体系，促进资源要素有序流动，引导产业合理有序转移，维护产业链供应链完整性，促进形成区域合理分工、联动发展的制造业发展格局。A. 《关于促进制造业有序转移的指导意见》    B. 《关于促进制造业快速转型的指导意见》C. 《关于促进制造业有效转型的指导意见》    D. 《关于促进制造业突破创新的指导意见》答案：A",
];

export default strings;
