const strings = [
  "近日，中共中央办公厅、国务院办公厅印发了(   )，并发出通知，要求各地区各部门结合实际认真贯彻落实。A.《关于加强科技伦理治理的意见》B.《关于加强科技规范治理的意见》C.《关于规范科技伦理治理的意见》D.《关于加强科技伦理引导的意见》答案：A",
  "3月20日，中国选手(    )分获世界乒乓球职业大联盟(WTT)新加坡大满贯女单和男单冠军。A.陈梦、樊振东        B.陈梦、马龙C.陈梦、张继科        D.郑怡静、樊振东答案：A",
  "国家网信办部署开展2022年(    )系列专项行动，包括打击网络直播、短视频领域乱象等10个方面重点任务。A.“清新”      B.“明朗”      C.“清朗”      D.“净土”  答案：C",
  "2022年3月，全球首套1000吨/年二氧化碳加氢制汽油中试装置，在()工业园区开车成功，生产出符合国VI标准的清洁汽油产品。A.安徽芜湖     B.山东邹城     C.江苏无锡     D.浙江台州答案：B",
  "2022年3月，由中车株洲电力机车有限公司研制的我国拥有完全自主知识产权的首列商用磁浮3.0列车在()高速磁浮试验线上完成了相关动态试验和系统联调联试。A.湖南大学B.湖南大学C.同济大学D.同济大学答案：C",
  "商务部发布数据，2022年前两个月，全国实际使用外资金额2437亿元人民币，同比(   )。A. 增长37.9%   B. 增长35.9%    C. 下降37.9%    D. 下降17.9%答案：A",
  "2022年2月22日，21世纪以来第19个指导“三农”工作的中央一号文件，《中共中央　国务院关于做好2022年全面推进()重点工作的意见》正式发布。A.城镇振兴        B.农业现代化C.19　乡村振兴        D.农村现代化答案：C",
  "2022年中央一号文件指出，深入贯彻中央经济工作会议精神，坚持稳中求进工作总基调，立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，促进共同富裕，坚持和加强党对“三农”工作的全面领导，牢牢守住()两条底线。A.国家粮食安全、不发生区域性返贫          B.国家土地安全、不发生规模性返贫C.国家粮食安全、不发生规模性返贫          D.国家土地安全、不发生区域性返贫答案：C",
  "北京冬残奥会中国体育代表团2月21日在京成立。这是中国(   )组团参加冬残奥会，也是中国参加冬残奥会以来，代表团规模最大、运动员人数最多、参赛项目最全的一届。A. 第九次   B. 第八次    C. 第七次   D. 第六次答案：D",
  "2月21日，主题为接棒“冬奥”冲刺“亚运”的杭州2022年第19届亚运会倒计时(    )主题活动在浙江杭州举行。A. 200天     B. 100天     C. 150天   D. 90天答案：A",
];

export default strings;
