const strings = [
  "财政部等八部门21日发布公告，优化调整(    )，增加滑雪用具、家用洗碟机、番茄汁等29项商品，具体清单将于3月1日起实行。A. 《跨境电子商务零售进口商品规定》B. 《跨境电子商务零售进口商品税收清单》C. 《跨境电子商务零售进口商品清单(新增)》D. 《跨境电子商务零售进口商品清单》答案：D",
  "全国人民代表大会是国家最高权力机关，人民代表大会制度是我国根本政治制度，以下说法错误的是：(    )。A.全国人民代表大会及其常委会行使国家立法权B.全国人民代表大会代表的选举由全国人民代表大会常务委员会主持C.全国人民代表大会举办会议时，由全国人民代表大会常务委员会主持D.全国人民代表大会代表每届任期五年答案：C",
  "十二届人大一次会议，听取和审议《国务院机构改革和职能转变方案》，这表明全国人大在行使：(    )。A.立法权 B.决定权 C.任免权 D.监督权答案：B",
  "下列体现着国家权力机关和全体人民对政府活动制约和监督的是：(    )。①国家预算和决算须经各级人民代表大会审批 ②国务院总理在全国人民代表大会上作政府工作报告 ③党中央纪律检查委员会查处腐败大案 ④中共中央征求各民主党派对选任国家领导人的意见。A.①② B.②③ C.③④ D.②④答案：A",
  "依据我国特别行政区基本法，下列哪个选项的表述是正确的：(    )。A.特别行政区的立法不需要报全国人大常委会批准B.不服特别行政区法院的判决，可以上诉至我国最高人民法院C.特别行政区可以自主决定外交、经济、财政等事项D.全国人大常委会可授权特别行政区依照基本法自行处理有关对外事务答案：A",
  "在我国，既是公民基本民主权利，又是公民参与国家管理的基础与标志是：(     )。A.生存权、劳动权 B.选举权与被选举权C.言论、集会等自由权利 D.对国家机关及其工作人员的监督权答案：B",
  "我国是统一的多民族国家，下列关于我国国家结构形式的表述，不正确的是：(   )。A.我国是单一制国家B.我国的国家结构形式是由我国的历史传统和民族状况决定的C.民族区域自治以少数民族聚居区为基础，实行民族自治D.民族自治地方设立自治机关，行使自治权答案：C",
  "甲在业内声望高且对社会做出贡献，被选举成为全国人大代表，从此甲具有了相当的权利同时也肩负更大责任，下列甲的权利不正确的是：(   )。A.甲有权按照法定程序向全国人大常委会提出议案B.在全国人民代表大会召开期间，甲有权向国务院提出质询案C.甲在全国人民代表大会各种会议上发言和表决，不受法律追究D.任何时候非经过全国人大常务委员会许可，都不允许逮捕甲答案：D",
  "2.2月7日，在首都体育馆举行的北京2022年冬奥会短道速滑项目男子1000米决赛中，中国选手( )夺得冠军。李文龙获得银牌。A. 任子威   B. 赵子威   C. 董子寻    D. 武大靖答案：A",
  "据国家电影局统计，2022年春节档全国电影票房为( )元，在落实疫情防控要求下，连续六天蝉联全球单一市场单日票房冠军。A. 60.35亿    B. 50.35亿    C. 40.35亿    D. 55亿答案：A",
];

export default strings;
