const strings = [
  "中共中央办公厅、国务院办公厅印发了(    )，并发出通知，要求各地区各部门结合实际认真贯彻落实。A. 《关于推进社会信用体系建设高质量发展促进形成新发展格局的意见》B. 《关于推进金融信用体系建设高质量发展促进形成新发展格局的意见》C. 《关于推进社会信用体系建设高质量发展促进形成经济新格局的意见》D. 《关于推进社会征信系统建设规范发展促进形成新发展格局的意见》答案：A",
  "2022年3月29日，国务院办公厅印发(    )，规划提出，完善中医药价格和医保政策。在医疗服务价格动态调整中重点考虑中医医疗服务项目。A. 《“十四五”中医药发展规划》B. 《“十三五”中医药发展规划》C. 《“十四五”中医药白皮书》D. 《“十四五”中医药高质量发展纲要》答案：A",
  "2022年3月29日国际乒联更新世界排名，中国选手(    )分列男单、女单第一。A. 樊振东、陈梦        B. 张继科、陈梦C. 马龙、陈梦          D.樊振东、张怡宁答案：A",
  "国家()公共服务平台3月28日正式上线启动。A. 智慧教育   B. 科学教育   C. 中小学教育    D. 远程教育答案：A",
  "国务院决定，设立()以下婴幼儿照护个人所得税专项附加扣除。A. 2岁   B. 3岁    C. 5岁   D. 6岁答案：B",
  "国家统计局数据显示，今年1-2月份，全国规模以上工业企业实现利润总额11575.6亿元，同比(    )。A. 增长5.0%    B. 下降5.0%     C. 增长3.0%     D. 增长4.0%答案：A",
  "(    )货运飞船完成空间站组合体阶段全部既定任务，已于27日15时59分撤离空间站核心舱组合体。A. 天舟二号      B. 天宫二号     C. 祝融二号     D. 天星二号答案：A",
  "公安部新制订的《道路交通安全违法行为记分管理办法》，将自(    )起实施。A. 3月1日     B. 4月1日      C. 5月1日        D. 4月10日答案：B",
  "关于政府工作报告提出的“2022年政府工作任务”，下列说法不正确的是：()。　　A.完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化　　B.大力抓好农业生产，促进乡村全面兴　　C.扩大高水平对外开放，推动外贸外资平稳发展　　D.切实保障和改善民生，加强和创新社会治理　　答案：A",
  "下列关于政府工作报告提出的“2022年经济社会发展政策取向”的说法，不正确的是：()。　　A.宏观政策要持续激发市场主体活  　　B.结构政策要着力畅通国民经济循环  　　C.区域政策要增强发展的平衡性协调性　　D.社会政策要兜住兜牢民生底线　　答案：A",
  "( )日前发布。《意见》提到，研究制定住房等支持政策，鼓励成年子女与老年父母就近居住或共同生活。　　A. 《中共中央 国务院关于加强新时代老龄工作的意见》　　B. 《中共中央 国务院关于加强养老工作的意见》　　C. 《中共中央 国务院关于老龄工作的指导意见》　　D. 《中共中央 国务院关于加强新时代亲情建设的意见》　　答案： A",
  "近日，国家卫健委等十五部门联合印发《母乳喂养促进行动计划(2021—2025年)》。计划提出，到2025年，公共场所母婴设施配置率达到( )以上，全国6个月内纯母乳喂养率达到50%以上等。　　A. 80%　　B. 70%　　C. 75%　　D. 65%　　答案：A",
  "中共中央、国务院、中央军委决定，给( )颁发“一级航天功勋奖章”，给( )颁发“二级航天功勋奖章”，授予( )“英雄航天员”荣誉称号并颁发“三级航天功勋奖章”。　　A. 聂海胜 刘伯明 汤洪波    　　B. 聂海胜 王亚平 汤洪波  　　C. 聂海胜 刘伯明 杨利伟　　D. 聂海胜 费俊龙 汤洪波　　答案：A",
  "中国第38次南极科学考察队第二批101名队员乘坐( )号极地科学考察船，从上海起航奔赴南极。　　A. “雪龙2”　　B. “雪龙3”　　C. “雪龙4”　　D. “雪狼2”　　答案：A",
  "习近平在第三次“一带一路”建设座谈会上强调，以( )为目标，继续推动共建“一带一路”高质量发展。　　A. 高标准、可持续、惠民生　　B. 高标准、可持续、向未来　　C. 高标准、好质量、惠民生  　　D. 严标准、高水平、惠民生　　答案：A",
];

export default strings;
