const strings = [
  "4月1日起，大规模留抵退税政策开始实施，约(   )元留抵退税将全部直达企业。A. 1.5万亿   B. 1.4万亿   C. 1.2万亿   D. 1万亿答案：A",
  "国家管网集团公布，去冬今春，我国主干天然气管网共输送天然气(    )立方米，创历史新高。A. 1009亿    B. 809亿    C. 908亿    D. 890亿答案：A",
  "2022年政府工作报告指出，今年中央对地方转移支付增加约1.5万亿元、规模近9.8万亿元，增长()、为多年来最大增幅。A.16%    B.18%     C.21%     D.23%答案：B",
  "3月31日18时40分，天舟二号货运飞船受控再入大气层。目前，神舟十三号航天员乘组状态良好，正为(   )返回作各项准备。A. 4月中旬    B. 4月10日       C. 4月8日    D. 4月15日答案：A",
  "3月31日，(   ) 2022年亚运会、亚残运会56个竞赛场馆全面竣工并通过赛事功能验收。A. 杭州    B. 广州    C. 深圳      D. 南京答案：A",
  "交通运输部明确，清明假期期间，(   )小型客车通行收费公路免收通行费。A. 7座以下(含7座)      B. 5座以下(含5座)    C. 9座以下(含9座)    D. 3座以下(含3座)答案：A",
  "国务院总理李克强日前签署国务院令，公布《关键信息基础设施安全保护条例》(以下简称《条例》)，自2021年( )起施行。　　A. 9月1日 B. 9月10日 C. 10月1日 D. 9月20日　　答案：A",
  "市场监管总局发布( )征求意见稿。“二选一”、数据“杀熟”等网络不正当竞争行为将面临更严格、更细致的监管。　　A. 《禁止社会不正当竞争行为规定》 B. 《禁止网络不正当垄断行为规定》　　C. 《禁止网络不正当竞争行为规定》 D. 《禁止网络非法竞争行为规定》　　答案：C",
  "商务部网站发布通知，公开征求《( )平台管理与服务规范》行业标准(征求意见稿)意见。　　A. 直播电子商务　　B. 直销电子商务　　C. 短视频电子商务　　D. 直播带货电商　　答案：A",
  "自2021年6月1日在( )三地启动试点驾驶证电子化以来，已有195万余名群众申领了电子驾驶证。今年下半年将扩大试点，2022年全面推行。　　A. 天津、成都、杭州　　B. 北京、成都、苏州　　C. 天津、西安、苏州　　D. 天津、成都、苏州　　答案：D",
];

export default strings;
