const strings = [
  "农业农村部消息，“十四五”时期，我国将建设约500个(   )基地，推动果菜茶鱼等优势农产品出口。A. 农业国际贸易高质量发展      B. 农业对外贸易高质量发展C. 农业国际贸易集散中心        D. 高科技农业国际贸易示范答案：A",
  "据文化和旅游部数据中心测算，2022年清明节假期三天，全国国内旅游出游7541.9万人次，同比(   )。A. 减少26.2%    B. 减少16.2%      C. 减少36.2%     D. 减少6.2%答案：A",
  "据民政部统计，假期三天各地累计接待现场祭扫的群众1754万人次，比去年同期下降74%。登录网络祭扫的群众2156万人次，比去年同期(    )。A. 增长192%    B. 增长92%    C. 增长82%    D. 增长112%答案：A",
  "商务部数据显示，今年1-2月，我国服务进出口总额9534.8亿元，同比(   )，服务贸易继续保持较好增长态势。A. 增长33.5%   B. 增长13.5%    C. 增长23.5%    D.下降13.5%答案：A",
  "日前，教育部印发通知，明确要积极推进省级统一命题，到(    )实现中考省级统一命题。A. 2022年    B. 2023年    C. 2024年     D. 2025年答案：C",
  "京冬奥会、冬残奥会总结表彰大会将于(    )上午在人民大会堂隆重举行。A. 4月8日    B. 4月9日    C. 4月10日    D. 4月11日答案：A",
  "2022年政府工作报告指出，2021年，我国创新能力进一步增强。下列各项说法不正确的有：()。　　A.国家战略科技力量加快壮大　　B.关键核心技术攻关取得重要进展，载人航天、火星探测、资源勘探、能源工程等领域实现新突破　　C.企业研发经费增长10.5%　　D.数字技术与实体经济加速融合　　答案：C",
  "2021年10月11日，《生物多样性公约》第十五次缔约方大会在( )开幕。　　A. 云南昆明　　B. 陕西西安　　C.广西南宁　　D.山东青岛　　答案：A",
  "广电总局近日发布( )，提出加强对网络综艺、电商直播等新业态管理。　　A. 《广播电视新闻媒体 “十四五”发展规划》　　B. 《广播电视和网络视听“十四五”发展规划》　　C. 《全国媒介宣传机构“十四五”发展规划》　　D. 《广播电视和网络视听“十四五”规划蓝图》　　答案：B",
  "9月7日11时01分，我国在太原卫星发射中心用( )运载火箭，成功将高分五号02星发射升空。　　A. 长征四号丙　　B. 长征四号乙　　C. 长征五号丙　　D. 长征四号甲 答案：A",
];

export default strings;
