const strings = [
  "近日，中共中央办公厅、国务院办公厅印发了(   )，并发出通知，要求各地区各部门结合实际认真贯彻落实。A. 《关于推进新时代古籍工作的意见》B. 《关于推进新时代考古工作的意见》C. 《关于推进新时代古籍收藏的意见》D. 《关于推进新时代古籍保护的意见》答案：A    ",
  "国家统计局公布数据，3月份，全国居民消费价格指数同比()。A. 上涨1.5%   B. 上涨5%    C. 上涨1%   D. 下降1.5%答案：A  ",
  "国家发改委等三部门发文推进(    )，鼓励纺织企业开展绿色设计，优先使用绿色纤维原料。A. 废旧纺织品循环利用    B. 残次纺织品循环利用C. 废旧纺织品科学回收    D. 绿色纺织品扩大使用答案：A",
  "(   )4月10日发布，建设全国统一大市场是构建新发展格局的基础支撑和内在要求。全面推动我国市场由大到强转变，为建设高标准市场体系、构建高水平社会主义市场经济体制提供坚强支撑。A. 《中共中央 国务院关于加快建设全国统一大市场的意见》B. 《中共中央 国务院关于加快建设全国统一大数据的意见》C. 《中共中央 国务院关于加快建设全国统一市场经济的意见》D. 《中共中央 国务院关于加快建设全国综合大市场的意见》答案：A",
  "国家发改委消息，我国已基本形成北斗卫星导航产业体系，产业规模超(    )元。A. 4000亿    B. 3000亿    C. 2000亿    D. 3500亿答案：A",
  "今年一季度，全国铁路固定资产投资完成1065亿元，铁路开通新线447公里，其中高铁(    )。A. 233公里    B. 207公里    C. 195公里    D. 280公里答案：A",
  "当前，世情、国情、党情发生了深刻变化，中国共产党作为执政党面临许多前所未有的新情况、新问题、新挑战，执政考验、改革开放考验、市场经济考验、外部环境考验是长期的、复杂的、严峻的。中国共产党执政的实质是：()。A.组织其他参政党一起制定和执行国家的方针政策以及法律法规B.代表广大人民掌握人民民主专政的国家政权C.代表广大人民管理国家事务 D.掌控国家政权，选定国家领导人答案：B",
  "共产党人的斗争是有方向、有立场、有原则的。大方向就是坚持()不动摇。A.中国共产党领导和改革开放B.中国共产党领导和我国社会主义制度C.改革开放和四项基本原则D.改革开放和马克思列宁主 答案：B",
  "“为天地立心，为生民立命，为往圣继绝学，为万世开太平。”体现的是：()。A.形象意识   B.责任意识    C.创新意识    D.团队意识答案：B",
];

export default strings;
