const strings = [
  '商务部数据显示，一季度我国吸收外资3798.7亿元人民币，同比(   )。A. 增长25.6%   B. 增长15.6%    C. 增长18.6%   D. 降低25.6%答案：A',
  '教育部等部门印发计划，提出每年为脱贫县、中西部陆地边境县培养(    )本科层次师范生。A. 1万名    B. 5千名    C. 6千名   D.8千名答案：A',
  '国务院联防联控机制综合组交通管控与运输保障专班印发通知，公布(    )式样，推动建立统一规范的通行证制度，保障涉疫地区重点物资运输。A. 《重点物资运输车辆通行证》  B. 《民生物资运输车辆通行证》C. 《生活物资运输车辆通行证》  D. 《重点物资运输车辆保障单》答案：A',
  '海关总署消息，一季度我国外贸进出口总值9.42万亿元，同比(    )。A. 增长10.7%   B. 增长9.7%    C. 增长8.7%   D. 增长6.8%答案：A',
  '工信部近日印发计划，提出打造(    )升级版，将加快5G全连接工厂建设。A. “5G+商业互联网”                B. “5G+经济互联网”C. “5G+工业互联网”         D. “5G+信息互联网”答案：C',
  '日前，财政部等三部门发布通知，到(   )，在具备条件的地区，基本实现村村通快递。A. 2025年    B. 2024年    C. 2023年    D. 2026年答案：A',
  '国家税务总局发布数据，今年3月份，全国税务部门共办理制造业中小微企业缓缴税费(  )元。A. 2567亿B. 567亿C.1567亿D. 867亿答案：A',
  '人社部印发(    )，从九方面部署做好企业招聘用工服务。A. 《关于加强企业招聘用工服务的通知》B. 《关于加强企业招聘遵纪守法的通知》C. 《关于加强企业用工缴纳社保的通知》D. 《关于加强企业招聘规范公平的通知》答案：A',
  '第八届中国国际“互联网+”大学生创新创业大赛报名系统开放时间为4月15日，初赛复赛时间为6月至8月，总决赛在(   )举行。A. 10月    B. 9月    C. 11月   D. 12月答案：A',
];

export default strings;
