const strings = [
  '中央网信办等五部门印发工作要点，明确到2022年底，农村地区互联网普及率超过(   )。A.60%    B.55%     C.45%     D.50%答案：A',
  '生态环境部通报，1-3月，全国339个地级及以上城市空气质量平均优良天数比例为83.8%，同比(   ) 。A.上升2.9%     B.上升02.9%     C.下降2.9%     D.下降3.9%答案：A',
  '农业农村部将加强稳定生产、防好疫病、畅通堵点等三方面举措，促进(   )发展。A.物流产业     B.生猪产业     C.家禽产业    D.农业运输答案：B',
  '工信部消息，今年一季度工业生产保持平稳，规模以上工业增加值同比(   )。A.增长6.5%    B.增长4.5%    C.增长3.5%    D.增长5%答案：A',
  '国家发改委4月19日表示，(   ) 实施综合改革试点一年多来，首批40条授权事项全面落地实施。A.上海    B.深圳    C.广州     D.珠海答案：B',
  '博鳌亚洲论坛2022年年会4月20日至22日在海南博鳌举行，今年的主题为(    )。A.“疫情与经济：共促全球发展，构建共同未来”B.“疫情与未来：共促全球发展，构建共同未来”C.“疫情与世界：共促全球发展，构建共同未来”D.“疫情与世界：共促全球发展，构建美好未来”答案：C',
  '2022年国务院政府工作报告指出，(    )是助企纾困直接有效的办法。A.完善服务B.减税降费C.财政直达D.政府扶持答案：B',
  '2022年国务院政府工作报告指出，2021年我国改革完善中央财政科研经费管理，提高(   )比例，扩大科研自主权。A.直接费用B.间接费用C.直达费用D.中转费用 答案：B',
  '国家统计局18日发布数据，一季度国内生产总值270178亿元，同比(   )。A.增长4.8%    B. 降低4.8%    C. 增长3.8%    D.增长6.8%中公答案：A',
  '国务院印发《“十四五”推进农业农村现代化规划》中明确，到2025年，农业基础更加稳固，乡村振兴战略全面推进，农业农村现代化取得重要进展。梯次推进有条件的地区率先基本实现农业农村现代化，脱贫地区实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接。展望2035年，乡村全面振兴取得决定性进展，农业农村现代化(    )。A.全面实现B.基本实现C.取得重要进展D.迈出坚实一步答案：B',
  '国务院印发《“十四五”推进农业农村现代化规划》中提出，以习近平新时代中国特色社会主义思想为指导，坚持农业农村优先发展，坚持农业现代化与农村现代化一体设计、一并推进，以推动高质量发展为主题，以(   )为工作定位，深化农业供给侧结构性改革。A.保供固安全、振兴畅循环B.农业强，农村美、农民富C.生产发展、生态优先、生活富裕D.绿水青山就是金山银山答案：A',
  '国务院印发《“十四五”推进农业农村现代化规划》中提出，把乡村建设摆在社会主义现代化建设的重要位置，实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接，全面推进乡村产业、人才、(  )、生态、组织振兴。A.文化B.科技C.社会D.治理答案：A',
];

export default strings;
