const strings = [
  '第十九次全国国民阅读调查结果发布，2021年我国成年国民的人均纸质图书阅读量为(   ) ，较上年有所提升。A.4.76本   B.2.76本    C.4.本    D.3本答案：A',
  '国资委消息，一季度，中央企业累计实现营业收入9万亿元，同比(   )。A.增长8.4%    B.增长15.4%    C.增长9.4%   D.下降15.4%答案：B',
  '日前，种植于海南三亚的优质粳稻“宁香粳9号”进行现场测产验收，平均亩产(   )，创造了高产纪录。A.387.5公斤    B.487公斤     C.587.5公斤    D.520公斤答案：C',
  '中央网信办部署开展(    )，主要聚焦网络暴力易发多发、社会影响力大的18家网站平台。A.“清朗·网络暴力专项治理行动”B.“清新·网络暴力专项治理行动”C.“清朗·网络诈骗专项治理行动”D.“清朗·网络暴力集中治理行动”答案：A',
  '近日，中办、国办印发《关于做好全国(    )推荐评选工作的通知》。A.“人民满意的公务员”和“人民满意的单位”B.“人民满意的公仆”和“人民满意的公务员集体”C.“人民满意的公务员”和“人民满意的领导干部”D.“人民满意的领导”和“人民满意的政府”答案：A',
  '国家航天局4月24日消息，(    ) 、小行星探测重大任务今年正式启动工程研制。A.探月工程二期    B.探月工程三期    C.探月工程四期    D.太空工程四期答案：C',
  '国务院办公厅日前印发(   )，要求各地区加强组织领导，完善配套方案，切实推动本意见提出的各项任务措施落地见效。A.《关于进一步释放消费潜力促进消费持续恢复的意见》B.《关于进一步扩大内需促进消费持续恢复的意见》C.《关于进一步释放消费潜力促进消费升级的意见》D.《关于进一步释放消费需求促进消费水平提升的意见》答案：A',
  '为提升金融机构外汇资金运用能力，人民银行决定自(   )起下调金融机构外汇存款准备金率1个百分点，即外汇存款准备金率由现行的9%下调至8%。A.2022年5月1日    B.2022年5月15日        C.2022年6月1日        D.2022年6月15日答案：B',
  '全国总工会就(     ) 工作表示，网约车司机、外卖配送员有望获五一劳动奖章。A.2022年“五一”评选表彰B.2022年“五一”劳动模范嘉奖C.2022年“五一”优秀人物评选D.2022年“五一”劳动者表彰答案：A',
  '教育部消息，截至2021年，全国幼儿园在园幼儿数达到(   )人，学前教育实现基本普及。A.4805.2万    B.3805.2万    C.3585.2万   D.4635万答案：A',
  '新修订的《机动车登记规定》(    )起实施，推出小客车登记全国“一证通办”、车辆信息变更“跨省通办”等五项新措施。A.5月1日    B.5月10日    C.6月1日   D.6月15日答案：A',
  '4月26日，(    )船返回上海国内基地码头，标志着中国第38次南极考察圆满完成。此次考察对南大洋生态系统进行调查，取得多项科研成果。A.“雪龙”    B.“玉龙”    C.“冰骁”   D.“骁龙”答案：A',
  '国务院常务会议2022年3月29日召开，要抓紧落实中央经济工作会议精神和《政府工作报告》举措，坚定信心，咬定目标不放松，把(   )放在更加突出的位置，统筹稳增长、调结构、推改革，稳定经济的政策早出快出，不出不利于稳定市场预期的措施，制定应对可能遇到更大不确定性的预案。A.稳增长    B.调结构   C.促改革    D.保稳定 答案：A',
  '国务院总理李克强2022年3月21日主持召开国务院常务会议，会议听取了国务院金融委汇报，指出要高度重视国际形势变化对我国资本市场的影响，不包括(    )原则，稳妥处理好资本市场运行中的问题，为各类市场主体营造稳定、透明、可预期的发展环境。A.市场化    B.法治化    C.国际化     D.专业化 答案：D',
  '国务院总理李克强2022年1月10日主持召开国务院常务会议，会议指出，近年来，药品和高值医用耗材集中带量采购改革不断推进，用市场化机制有效挤压了医药价格虚高，截至去年底累计节约医保和患者支出2600亿元，同时也促进了医药企业将更多精力投入到产品研发、提高质量上。下一步，要推动集中带量采购(    )并提速扩面，持续降低医药价格，让患者受益。A.常态化、制度化      B.常态化、规范化C.规范化、制度化      D.制度化、集中化答案：A',
];

export default strings;
